
/* Class = "NSBox"; title = "Box"; ObjectID = "IBn-sy-aUD"; */
"IBn-sy-aUD.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "Uvq-lK-T32"; */
"Uvq-lK-T32.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Smart Layout will automatically keep the mind map organized based on the selected layout orientation.\n\nEvery mind map can have a different layout. Select a main node to change the layout of the current mind map or deselect everything to change the layout of the entire document."; ObjectID = "dt8-I5-4xh"; */
"dt8-I5-4xh.ibShadowedToolTip" = "Smart Layout will automatically keep the mind map organized based on the selected layout orientation.\n\nEvery mind map can have a different layout. Select a main node to change the layout of the current mind map or deselect everything to change the layout of the entire document.";

/* Class = "NSButtonCell"; title = "Smart Layout"; ObjectID = "fPt-bu-RWf"; */
"fPt-bu-RWf.title" = "Smart Layout";

/* Class = "NSTextFieldCell"; title = "LAYOUT"; ObjectID = "kJ8-uO-yNN"; */
"kJ8-uO-yNN.title" = "LAYOUT";
